[
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 0
        },
        "page_content": "NBER WORKING PAPER SERIES\nTHE IMPACT OF COVID-19 ON STUDENT EXPERIENCES AND EXPECTATIONS: \nEVIDENCE FROM A SURVEY\nEsteban M. Aucejo\nJacob F."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 0
        },
        "page_content": "French\nMaria Paola Ugalde Araya\nBasit Zafar\nWorking Paper 27392\nhttp://www.nber.org/papers/w27392\nNATIONAL BUREAU OF ECONOMIC RESEARCH\n1050 Massachusetts Avenue\nCambridge, MA 02138\nJune 2020\nNoah Deitrick and Adam Streff provided excellent research assistance. All errors that remain are \nours. The views expressed herein are those of the authors and do not necessarily reflect the views \nof the National Bureau of Economic Research. NBER working papers are circulated for discussion and comment purposes. They have not been \npeer-reviewed or been subject to the review by the NBER Board of Directors that accompanies \nofficial \nNBER publications. © 2020 by Esteban M. Aucejo, Jacob F. French, Maria Paola Ugalde Araya, and Basit Zafar. All \nrights reserved. Short sections of text, not to exceed two paragraphs, may be quoted without \nexplicit permission \nprovided that full credit, including © notice, is given to the source."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 1
        },
        "page_content": "The Impact of COVID-19 on Student Experiences and Expectations: Evidence from a Survey\nEsteban M. Aucejo, Jacob F. French, Maria Paola Ugalde Araya, and Basit Zafar\nNBER Working Paper No."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 1
        },
        "page_content": "27392\nJune 2020\nJEL No. I2,I23,I24\nABSTRACT\nIn order to understand the impact of the COVID-19 pandemic on higher education, we surveyed \napproximately 1,500 students at one of the largest public institutions in the United States using an \ninstrument designed to recover the causal impact of the pandemic on students' current and \nexpected outcomes. Results show large negative effects across many dimensions. Due to \nCOVID-19: 13% of students have delayed graduation,  40% lost a job, internship, or a job offer, \nand 29% expect to earn less at age 35. Moreover, these effects have been highly heterogeneous. One quarter of students increased their study time by more than 4\n hours per week due to \nCOVID-19, while another quarter decreased their study time by more than 5 hours per week. This \nheterogeneity often followed existing socioeconomic divides; lower-income  students are 55% \nmore likely to have delayed graduation due to COVID-19 than their higher-income peers. Finally, \nwe show that the economic and health related shocks induced by COVID-19 vary systematically  \nby socioeconomic factors and constitute key mediators in explaining the large (and \nheterogeneous) \neffects of the pandemic. Esteban M. Aucejo \nDepartment of Economics \nArizona State University \nP.O. Box 879801 \nTempe, AZ 85287\nand NBER\nEsteban.Aucejo@asu.edu\nJacob F. French\nArizona State University \njfrench5@asu.edu\nMaria Paola Ugalde Araya \nArizona State University \nmugaldea@asu.edu\nBasit Zafar\nDepartment of Economics \nArizona State University \nP.O. Box 879801 Tempe, \nAZ 85287\nand NBER\nbasitak@gmail.com"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 2
        },
        "page_content": "1 Introduction\nThe disruptive eﬀects of the COVID-19 outbreak have impacted almost all sectors of our society. Higher\neducation is no exception."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 2
        },
        "page_content": "Anecdotal evidence paints a bleak picture for both students and universities. According to the American Council on Education, enrollment is likely to drop by 15% in the fall of 2020,\nwhile at the same time many institutions may have to confront demands for large tuition cuts if classes\nremain virtual.1 In a similar vein, students face an increasingly uncertain environment, where ﬁnancial and\nhealth shocks (for example, lack of resources to complete their studies or fear of becoming seriously sick),\nalong with the transition to online learning may have aﬀected their academic performance, educational plans,\ncurrent labor market participation, and expectations about future employment. This paper attempts to shed light on the impact of the COVID-19 pandemic on college students. First,\nwe describe and quantify the causal eﬀects of the COVID-19 outbreak on a wide set of students’ out-\ncomes/expectations. In particular, we analyze enrollment and graduation decisions, academic performance,\nmajor choice, study and social habits, remote learning experiences, current labor market participation,\nand expectations about future employment. Second, we study how these eﬀects diﬀer along existing so-\ncioeconomic divides, and whether the pandemic has exacerbated existing inequalities. Finally, we present\nsuggestive evidence on the mechanisms behind the heterogeneous COVID-19 eﬀects by quantifying the role\nof individual-level ﬁnancial and health shocks on academic decisions and labor market expectations. For this purpose, we surveyed about 1,500 undergraduate students at Arizona State University (ASU),\none of the largest public universities in the United States, in late April 2020. The fact that ASU is a large\nand highly diverse institution makes our ﬁndings relevant for most public institutions in the country. The\nsurvey was explicitly designed to not only collect student outcomes and expectations after the onset of the\npandemic, but also to recover counterfactual outcomes in the absence of the outbreak. Speciﬁcally, the survey\nasked students about their current experiences/expectations and what those experiences/expectations would\nhave been had it not been for the pandemic. Because we collect information conditional on both states of\nthe world (with the COVID-19 pandemic, and without) from each student , we can directly analyze how\neach student believes COVID-19 has impacted their current and future outcomes. 2 For example, by asking\nstudents about their current GPA in a post-COVID-19 world and their expected GPA in the absence of\nCOVID-19, we can back out the subjective treatment eﬀect of COVID-19 on academic performance. The\ncredibility of our approach depends on: (1) students having well-formed beliefs about outcomes in the\ncounterfactual scenario. This is a plausible assumption in our context since the counterfactual state is a\n1See, the New York Times article “After Coronavirus, Colleges Worry: Will Students Come Back?”(April 15, 2020) for a\ndiscussion surrounding students’ demands for tuition cuts. 2In some cases, instead of asking students for the outcomes in both states of the world, we directly ask for the diﬀerence. For example, the survey asked how the pandemic had aﬀected the student’s graduation date. 2"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 3
        },
        "page_content": "realistic and relevant one - it was the status quo less than two months before the survey, and (2) there being\nno systematic bias in the reporting of the data - an assumption that is implicitly made when using any\nsurvey data.3\nOur ﬁndings on academic outcomes indicate that COVID-19 has led to a large number of students delaying\ngraduation (13%), withdrawing from classes (11%), and intending to change majors (12%). Moreover,\napproximately 50% of our sample separately reported a decrease in study hours and in their academic\nperformance. The data also show that while all subgroups of the population have experienced negative\neﬀects due to the outbreak, the size of the eﬀects is heterogeneous. For example, compared to their higher-\nincome counterparts, lower-income students (those with below-median parental income) are substantially\nmore likely to delay graduation. Finally, we ﬁnd that students report a decrease in their likelihood of taking\nonline classes as a result of their recent experiences. These eﬀects are, however, more than 150% larger for\nhonors students, suggesting that, a priori, most engaged students strongly prefer in-person classes. As expected, the COVID-19 outbreak also had large negative eﬀects on students’ current labor market\nparticipation and expectations about post-college labor outcomes. Working students suﬀered a 31% decrease\nin their wages and a 37% drop in weekly hours worked, on average. Moreover, around 40% of students lost\na job, internship, or a job oﬀer, and 61% reported to have a family member that experienced a reduction\nin income. The pandemic also had a substantial impact on students’ expectations about their labor market\nprospects post-college. For example, their perceived probability of ﬁnding a job decreased by almost 20%,\nand their expected earnings when 35 years old (around 15 years from the outbreak) declined by approximately\n2.5%. This last ﬁnding suggests that students expect the pandemic to have a long-lasting impact on their\nlabor market prospects. We ﬁnd that the substantial variation in the impact of COVID-19 on students tracked with existing\nsocioeconomic divides. For example, compared to their more aﬄuent peers, lower-income students are 55%\nmore likely to delay graduation due to COVID-19 and are 41% more likely to report that COVID-19 impacted\ntheir major choice. Further, COVID-19 nearly doubled the gap between higher- and lower-income students’\nexpected GPA.4 There also is substantial variation in the pandemic’s eﬀect on preference for online learning,\nwith Honors students and males revising their preferences down by more than 2.5 times as much as their\npeers. However, despite appearing to be more disrupted by the switch to online learning, the impact of\nCOVID-19 on Honors students’ academic outcomes is consistently smaller than the impact on non-Honors\nstudents. 3This approach has been used successfully in several other settings, such as to construct career and family returns to\ncollege majors (Arcidiacono et al., 2020; Wiswall and Zafar, 2018), and the causal impact of health on retirement (Shapiro and\nGiustinelli, 2019)\n4The income gap in GPA increased from 0.052 to 0.098 on a 4 point scale. It is signiﬁcant at the 1% level in both scenarios."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 3
        },
        "page_content": "3"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 4
        },
        "page_content": "Finally, we evaluate the extent to which mitigating factors associated with more direct economic and\nhealth shocks from the pandemic (for example, a family member losing income due to COVID-19, or the\nexpected probability of hospitalization if contracting COVID-19) can explain much of the heterogeneity\nin pandemic eﬀects. We ﬁnd that both types of shock (economic and health) play an important role in\ndetermining students’ COVID-19 experiences. For example, the expected probability of delaying graduation\ndue to COVID-19 increases by approximately 25% if either a student’s subjective probability of being late on\na debt payment in the following 90 days (a measure of ﬁnancial fragility) or subjective probability of requiring\nhospitalization conditional on contracting COVID-19 increases by one standard deviation. As expected, the\nmagnitude of health and economic shocks are not homogeneous across the student population. The average\nof the principal component for the economic and health shocks is about 0.3-0.4 standard deviations higher for\nstudents from lower-income families. Importantly, we ﬁnd that the disparate economic and health impacts\nof COVID-19 can explain 40% of the delayed graduation gap (as well as a substantial part of the gap for\nother outcomes) between lower- and higher-income students. To our knowledge, this is the ﬁrst paper to shed light on the eﬀects of COVID-19 on college students’\nexperiences. The treatment eﬀects that we ﬁnd are large in economic terms. Whether students are overre-\nacting in their response to the COVID-19 shock is not clear. Individuals generally tend to overweight recent\nexperiences (Malmendier and Nagel, 2016; Kuchler and Zafar, 2019). However, whether students’ subjective\ntreatment eﬀects are “correct” in some ex-post sense is beside the point. As long as students are reporting\ntheir subjective beliefs without any systematic bias, it is the perceived treatment eﬀects, not actual ones, –\nregardless of whether they are correct or not – which are fundamental to understanding choices. For example,\nif students (rightly or wrongly) perceive a negative treatment eﬀect of COVID-19 on the returns to a college\ndegree, this belief will have an impact on their future human capital decisions (such as continuing with their\neducation, choice of major, etc.). Our results underscore the fact that the COVID-19 shock is likely to exacerbate socioeconomic disparities\nin higher education. This is consistent with ﬁndings regarding the impacts of COVID-19 on K-12 students. Kuhfeld et al., 2020 project that school closures are likely to lead to signiﬁcant learning losses in math\nand reading. However, they estimate heterogeneous eﬀects, and conclude that high-performing students are\nlikely to make gains."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 4
        },
        "page_content": "Likewise, Chetty et al., 2020 ﬁnd that, post-COVID, student progress on an online\nmath program decreased signiﬁcantly more in poorer ZIP codes. Our analysis reveals that the heterogeneous\neconomic and health burden imposed by COVID-19 is partially responsible for these varying impacts. This\nsuggests that by addressing the economic and health impacts imposed by COVID-19, policy makers may be\nable to prevent COVID-19 from widening existing gaps in higher education. 4"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 5
        },
        "page_content": "2 Data\n2.1 Survey\nOur data come from an original survey of undergraduate students at Arizona State University (ASU),\none of the largest public universities in the United States. Like other higher educational institutions in the\nUS, the Spring 2020 semester started in person. However, in early March during spring break, the school\nannounced that instruction would be transitioned online and that students were advised not to return to\ncampus. The study was advertised on the My ASU website, accessible only through the student’s ASU ID and\npassword. Undergraduate students were invited to participate in an online survey about their experiences\nand expectations in light of the COVID-19 pandemic, for which they would be paid $10. The study was\nposted during the second to last week of instruction for the spring semester (April 23rd). Our sample size\nwas constrained by the research funds to 1,500 students, and the survey was closed once the desired sample\nsize was reached. We reached the desired sample size within 3 days of posting the survey. The survey was programmed in Qualtrics. It collected data on students’ demographics and family back-\nground, their current experiences (both for academic outcomes and non-academic outcomes), and their\nfuture expectations. Importantly, for the purposes of this study, the survey collected data on what these\noutcomes/expectations would have been in the counterfactual state, without COVID-19. 2.2 Sample\nA total of 1,564 respondents completed the survey. 5 90 respondents were ineligible for the study (such\nas students enrolled in graduate degree programs or diploma programs) and were dropped from the sample. Finally, responses in the 1st and 99th percentile of survey duration were further excluded, leading to a ﬁnal\nsample size of 1,446."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 5
        },
        "page_content": "The survey took 38 minutes to complete, on average (median completion time was 26\nminutes). The ﬁrst ﬁve columns of Table 1 show how our sample compares with the broader ASU undergradu-\nate population and the average undergraduate student at other large ﬂagship universities (speciﬁcally, the\nlargest public universities in each state). Relative to the ASU undergraduate population, our sample has a\nsigniﬁcantly higher proportion of ﬁrst-generation students (that is, students with no parent with a college\ndegree) and a smaller proportion of international students. The demographic composition of our sample\ncompares reasonably well with that of students in ﬂagship universities. Our sample is also positively selected\nin terms of SAT/ACT scores relative to these two populations. 5The 64 people taking the survey at the moment the target sample size (1,500) was reached were allowed to ﬁnish. 5"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 6
        },
        "page_content": "The better performance on admission tests could be explained by the high proportion of Honors students\nin our sample (22% compared to 18% in the ASU population). The last four columns of Table 1 show how\nHonors students compare with ASU students and the average college student at a top-10 university. We see\nthat they perform better than the average ASU student (which is expected) and just slightly worse than the\naverage college student at a top-10 university. The share of white Honors students in our sample (60%) is\nhigher than the proportion in the ASU population and much higher than the proportion of white students\nin the top-10 universities. Overall, we believe our sample of ASU students is a reasonable representation of students at other large\npublic schools, while the Honors students may provide insight into the experiences of students at more elite\ninstitutions. 3 Analytic Framework\nWe next outline a simple analytic framework that guides the empirical analysis . Let Oi(COVID -19) be\nthe potential outcome of individual i associated with COVID-19 treatment. We are interested in the causal\nimpact of COVID-19 on student outcomes:\n∆i(O) = Oi(COVID -19 = 1) − Oi(COVID -19 = 0), (1)\nwhere the ﬁrst term on the right-hand side is student i’s outcome in the state of the world with COVID-19,\nand the second term being student i’s outcome in the state of the world without COVID-19. Recovering\nthe treatment eﬀect at the individual level entails comparison of the individual’s outcomes in two alternate\nstates of the world. With standard data on realizations, a given individual is observed in only one state of the\nworld (in our case, COVID -19 = 1). The alternate outcomes are counterfactual and unobserved. A large\neconometric and statistics literature studies how to identify these counterfactual outcomes and moments of\nthe counterfactual outcomes (such as average treatment eﬀects) from realized choice data (e.g., Heckman\nand Vytlacil, 2005; Angrist and Pischke, 2009; Imbens and Rubin, 2015). Instead, the approach we use in\nthis paper is to directly ask individuals for their expected outcomes in both states of the world. From the\ncollected data, we can then directly calculate the individual-level subjective treatment eﬀect. As an example,\nconsider beliefs about end-of-semester GPA."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 6
        },
        "page_content": "The survey asked students “What semester-level GPA do you\nexpect to get at the end of this semester?” This is ﬁrst-term on the right-hand side of equation (1). The\ncounterfactual is elicited as follows “Were it not for the COVID-19 pandemic, what semester-level GPA\nwould you have expected to get at the end of the semester?” . The diﬀerence in the responses to these two\n6"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 7
        },
        "page_content": "questions gives us the subjective expected treatment eﬀect of COVID-19 on the student’s GPA. For certain\nbinary outcomes in the survey, we directly ask students for the ∆i. For example, regarding graduation plans,\nwe simply ask a student if the ∆ i is positive, negative, or zero: “How has the COVID-19 pandemic aﬀected\nyour graduation plan? [graduate later; graduation plan unaﬀected; graduate earlier].”\nThe approach we use in this paper follows a small and growing literature that uses subjective expectations\nto understand decision-making under uncertainty. Speciﬁcally, Arcidiacono et al. (2020) and Wiswall and\nZafar (2018) ask college students about their beliefs for several outcomes associated with counterfactual\nchoices of college majors, and estimate the ex-ante treatment eﬀects of college majors on career and family\noutcomes. Shapiro and Giustinelli (2019) use a similar approach to estimate the subjective ex-ante treatment\neﬀects of health on labor supply. There is one minor distinction from these papers: while these papers\nelicit ex-ante treatment eﬀects, in our case, we look at outcomes that have been observed (for example,\nwithdrawing from a course during the semester) as well as those that will be observed in the future (such\nas age 35 earnings). Thus, some of our subjective treatment eﬀects are ex-post in nature while others are\nex-ante. The soundness of our approach depends on a key assumption that students have well-formed expectations\nfor outcomes in both the realized state and the counterfactual state. Since the outcomes we ask about are\nabsolutely relevant and germane to students, they should have well-formed expectations for the realized state. In addition, given that the counterfactual state is the one that had been the status quo in prior semesters\n(and so students have had prior experiences in that state of the world), their ability to have expectations for\noutcomes in the counterfactual state should not be a controversial assumption. 6\n4 Empirical Analysis\n4.1 Treatment Eﬀects\nWe start with the analysis of the aggregate-level treatment eﬀects, which are presented in Table 2. The\noutcomes are organized in two groups, academic and labor market (see Appendix Table A1 for a complete\nlist of outcomes). The ﬁrst two columns of the table show the average beliefs for those outcomes where the\nsurvey elicited beliefs in both states of the world. The average treatment eﬀects shown in column (3) are of\nparticular interest."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 7
        },
        "page_content": "Since we can compute the individual-level treatment eﬀects, columns (4)-(7) of the table\nshow the cross-sectional heterogeneity in the treatment eﬀects. 6This is diﬀerent from asking students in normal times about their expected outcomes in a state with online teaching and no\ncampus activities (COVID-19) since most students would not have had any experience with this counterfactual prior to March\nthis year. 7"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 8
        },
        "page_content": "We see that the average treatment eﬀects are statistically and economically signiﬁcant for all outcomes."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 8
        },
        "page_content": "The average impacts on academic outcomes, shown in Panel A, are mostly negative. For example, the average\nsubjective treatment eﬀect of COVID-19 on semester-level GPA is a decline of 0.17 points. More than 50%\nof the students in our sample expect a decrease in their GPA due to the treatment (versus only 7% expecting\nan increase). Additionally, on average, 13% of the participants delayed their graduation, 11% withdrew from\na class during the spring semester, and 12% stated that their major choice was impacted by COVID-19. An\ninteresting and perhaps unanticipated result is that, on average, students are 4 percentage points less likely\nto enroll in an online class given their experience with online instruction due to the pandemic. 7,8 However,\nthere is a substantial amount of variation in terms of the direction of the eﬀect: 31% (47%) of the participants\nare now more (less) likely to enroll in online classes. We explore this heterogeneity in more detail in the\nnext section, but it seems that prior experience with having taken online classes somewhat ameliorates the\nnegative experience: the average treatment eﬀect for students with prior experience with online classes is a\n2.4 percentage points decrease in their likelihood of enrolling in online classes, versus a 9.5 percentage points\ndecline for their counterparts (diﬀerence statistically signiﬁcant at the 0.1% level). This large variation in the treatment eﬀects of COVID-19 is apparent in several of the other outcomes,\nsuch as study hours, where the average treatment eﬀect of COVID-19 on weekly study hours is -0.9 (that is,\nstudents spend 0.9 less hours studying per week due to COVID-19). The interquartile range of the across-\nsubject treatment eﬀect demonstrates substantial variation, with the pandemic decreasing study time by 5\nhours at the 25th percentile and increasing study time by 4 hours at the 75th. Overall, these results suggest that COVID-19 represents a substantial disruption to students’ academic\nexperiences, and is likely to have lasting impacts through changes in major/career and delayed gradua-\ntion timelines. Students’ negative experiences with online teaching, perhaps due to the abruptness of the\ntransition, also has implications for the willingness of students to take online classes in the future. Turning to Panel B in Table 2, we see that students’ current and expected labor market outcomes were\nsubstantially disrupted by COVID-19. As for the extensive margin of current employment, on average, 29%\nof the students lost the jobs they were working at prior to the pandemic (67% of the students were working\nprior to the pandemic), 13% of students had their internships or job oﬀers rescinded, and 61% of the students\nreported that a close family member had lost their job or experienced an income reduction. The last statistic\nis in line with ﬁndings from other surveys of widespread economic disruption across the US. 9 Respondents\n7The questions that were asked to elicit this were: “ Suppose you are given the choice to take a course online/remote or\nin-person. [Had you NOT had experience with online/remote classes this semester], what is the percent chance that you would\nopt for the online/remote option?”\n8This result is in line with a survey about eLearning experiences across diﬀerent universities in Washington and New York\nthat concludes that 75% of the students are unhappy with the quality of their classes after moving to online learning due to\nCOVID-19. 9According to the US Census Bureau Household Pulse Survey Week 3, 48% of the surveyed households have experienced a\n8"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 9
        },
        "page_content": "experienced an average decrease of 11.5 hours of work per week and a 21% decrease in weekly earnings,\nalthough there was no change in weekly earnings for 52% of the sample, which again reﬂects substantial\nvariation in the eﬀects of COVID-19 across students. In terms of labor market expectations, on average, students foresee a 13 percentage points decrease in\nthe probability of ﬁnding a job by graduation, a reduction of 2 percent in their reservation wages, and a\n2.3 percent decrease in their expected earnings at age 35. The signiﬁcant changes in reservation wages and\nexpected earnings at age 35 due to COVID-19 demonstrate that students expect the treatment eﬀects of\nCOVID-19 to be long-lasting. This is consistent with Oreopoulos et al. (2012) which ﬁnds that graduating\nduring a recession implies an initial loss in earnings of 9% that decreases to 4.5% within 5 years and disappears\nafter 10 years. Rothstein (2020) estimates that the Great Recession may have even longer-lasting eﬀects on\ngraduates’ employment. 4.2 Heterogeneous Eﬀects\nWe next explore demographic heterogeneity in the treatment eﬀects of COVID-19. Figure 1 plots the\naverage treatment eﬀects across several relevant demographic divisions including gender, race, parental\neducation, and parental income. Honors college status and expected graduation cohort are also included as\ninteresting dimensions of heterogeneity in the COVID-19 context. The ﬁgure shows the impacts for six of\nthe more economically meaningful outcomes from Table 2 (additional outcomes can be found in Figure A1)."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 9
        },
        "page_content": "At least four patterns of note emerge from Figure 1. First, compared to their classmates, students from\ndisadvantaged backgrounds (lower-income students deﬁned as those with below-median parental income,\nracial minorities, and ﬁrst-generation students) experienced larger negative impacts for the academic out-\ncomes, as shown in the ﬁrst three panels of the ﬁgure. 10 The trends are most striking for lower-income\nstudents, who are 55% more likely to delay graduation due to COVID-19 than their more aﬄuent class-\nmates (0.16 increase in the proportion of those expecting to delay graduation versus 0.10), expect 30%\nlarger negative eﬀects on their semester GPA due to COVID-19, and are 41% more likely to report that\nCOVID-19 impacted their major choice (these diﬀerences are statistically signiﬁcant at the 5% level). For\nsome academic outcomes, COVID-19 had similarly disproportionate eﬀects on nonwhite and ﬁrst-generation\nstudents, with nonwhite students being 70% more likely to report changing their major choice compared\nto their white peers, and ﬁrst-generation students being 50% more likely to delay their graduation than\nstudents with college-educated parents. Thus, while on average COVID-19 negatively impacted several\nmeasures of academic achievement for all subgroups, the eﬀects are signiﬁcantly more pronounced for socioe-\nloss in employment income since March 13 2020. 10The cutoﬀ for median parental income in our sample is $80,000\n9"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 10
        },
        "page_content": "conomic groups which were predisposed towards worse academic outcomes pre-COVID. 11 The pandemic’s\nwidening of existing achievement gaps can be seen directly in students’ expected Semester GPA. Without\nCOVID-19, lower-income students expected a 0.052 lower semester GPA than their higher-income peers. With COVID-19, this gap nearly doubles to 0.098. 12\nSecond, Panel (d) of Figure 1 shows that the switch to online learning was substantially harder for some\ndemographic groups; for example, men are 7 percentage points less likely to opt for an online version of a\ncourse as a result of the COVID-19 treatment, while women do not have a statistically signiﬁcant change in\ntheir online preferences. We also see that Honors students revise their preferences by more than 2.5 times\nthe amount of non-Honors students. As we show later (in Table 4), these gaps persist after controlling\nfor household income, major, and cohort, suggesting that the switch to online learning mid-semester may\nhave been substantially more disruptive for males and Honors students. While the eﬀect of COVID-19 on\npreferences for online learning looks similar for males and Honors students, our survey evidence indicates\nthat diﬀerent mechanisms underpin these shifts. Based on qualitative evidence, it appears that Honors\nstudents had a negative reaction to the transition to online learning because they felt less challenged, while\nmales were more likely to struggle with the learning methods available through the online platform. 13 One\nspeculative explanation for the gender diﬀerence is that consumption value of college amenities is higher for\nmen (however, Jacob et al. (2018), ﬁnd little gender diﬀerence in willingness to pay for the amenities they\nconsider). The third trend worth highlighting from Figure 1 is that Honors students were better able to mitigate\nthe negative eﬀect of COVID-19 on their academic outcomes (panels a, b, and c), despite appearing to be\nmore disrupted by the move to online learning (panel d). Honors students report being less than half as\nlikely as non-Honors students to delay graduation and change their major due to COVID-19. Extrapolating\nfrom these patterns provides suggestive evidence that academic impacts for students attending elite schools–\nthe group more comparable to these Honors students– are likely to have been small relative to the impacts\nfor the average student at large public schools. Finally, the last two panels of Figure 1 present the COVID eﬀect on two labor market expectations and\nshow much less meaningful heterogeneity across demographic groups compared to the academic outcomes\nin previous panels. This suggests that, while students believe COVID-19 will impact both their academic\n11Based on analysis of ASU administrative data including transcripts, we ﬁnd that, relative to their counterparts, ﬁrst-\ngeneration, lower-income, and non-white students drop out at higher rates, take longer to graduate, have lower GPAs at\ngraduation, and are more likely to switch majors when in college (see Appendix Table A3)\n12The diﬀerence is signiﬁcant at 1% in both cases. 13Honors students were as likely as non-Honors students to say that classes got easier after they went online but, conditional on\nsaying classes got easier, were 47% more likely to say “homework/test questions got easier.” Conversely, males were marginally\nmore likely to say classes got harder after they went online (10% more likely, p=0.055) and, conditional on this, were 14% more\nlikely to say that “online material is not clear”."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 10
        },
        "page_content": "10"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 11
        },
        "page_content": "outcomes and future labor market outcomes, they do not believe there is a strong connection between\nthese domains. Supporting this observation, the individual-speciﬁc treatment eﬀect on semester GPA is\nonly weakly correlated with the individual-speciﬁc treatment eﬀects on ﬁnding a job before graduation\n(corr=0.0497, p=0.065) and expected earnings at 35 (corr=0.0467, p=0.077). The one notable exception to\nthe lack of heterogeneity in panels (e) and (f) of Figure 1 is the 2020 cohort, which on average revised their\nsubjective probability of ﬁnding a job before graduation three times as much as other cohorts. However,\nstudents expecting to graduate in 2021 and later still believe that COVID-19 will impact their job market\noutcomes; even students who plan to graduate in 2023 expect to be 6 percentage points less likely to ﬁnd a\njob before graduating due to COVID-19. 5 Mechanisms behind the COVID-19 Eﬀects\nThis section presents mediation analysis on the drivers of the underlying heterogeneity in the treatment\neﬀects."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 11
        },
        "page_content": "The COVID-19 pandemic serves as both an economic and a health shock. However, these shocks may\nhave been quite heterogeneous across the various groups, and that could partly explain the heterogeneous\ntreatment eﬀects we documented in the previous section. 5.1 Economic and Health Mediating Factors\nWe proxy for the ﬁnancial and health shocks due to COVID-19 by relying on a small but relevant set\nof exogenous/predetermined variables. Financial shocks are characterized based on whether a student lost\na job due to COVID-19, whether a student’s family members lost income due to COVID-19, the change in\na student’s monthly earnings due to COVID-19, and the likelihood a student will fail to fully meet debt\npayments in the next 90 days. To measure health shocks, we consider a student’s belief about the likelihood\nthat they will be hospitalized if they contract COVID-19, a student’s belief about the likelihood that they\nwill have contracted COVID-19 by summer, and a student’s subjective health assessment. Finally, in order\nto summarize the combined eﬀect of each set of proxies, we also construct principal component scores as\none-dimensional measures of the ﬁnancial and health shock to students. 14\nTable 3 reports summary statistics of the diﬀerent economic and health proxies by demographic group. Given the results in Figure 1, the remainder of the analysis will focus on three socioeconomic divisions:\nparental income, gender, and Honors college status. Our data indicate that lower-income students faced\nlarger health and economic shocks as compared to their more aﬄuent peers. In particular, they are almost\n10 percentage points more likely to expect to default on their debt payments than their higher-income\n14Eigenvalues indicate the presence of only one principal component for each of the shocks. 11"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 12
        },
        "page_content": "counterparts. Additionally, lower-income students are 16 percentage points more likely to have had a close\nfamily member experience an income reduction due to COVID-19. Regarding the health proxies, lower-\nincome students rate their health as worse than higher-income students and perceive a higher probability of\nbeing hospitalized if they catch the virus. Finally, the diﬀerences in economic and health shocks between\nlower and higher-income students, as summarized by the principle components of the selected proxy variables,\nare statistically signiﬁcant. Columns (5)-(7) of Table 3 show that both economic and health shocks are larger for non-Honors students. In fact, the average diﬀerences in the principal component scores for both the economic and health factors\nis larger for these two groups than for the income groups. Finally, the last three columns of the table show\nthat women experienced larger COVID-19 shocks due to economic and health factors. These diﬀerences\nare partly driven by the fact that, in our sample, females are more likely to report that they belong to a\nlower-income household than males (50% vs."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 12
        },
        "page_content": "42%). In short, Table 3 makes clear that the impacts of COVID-19 on the economic well-being and health of\nstudents have been quite heterogeneous, with lower-income and lower-ability students being more adversely\naﬀected. 5.2 The Role of Economic and Health Shocks on Explaining the COVID-19\nEﬀects\nTo investigate the role of economic and health shocks in explaining the heterogeneous treatment eﬀects\n(in section 4.2), we estimate the following speciﬁcation:\n∆i = α0 + α1Demogi + α2FinShocki + α3HealthShocki + ϵi, (2)\nwhere ∆ i is the COVID-19 treatment eﬀect for outcome O on student i. Demogi is a vector including\nindicators for gender, lower-income, Honors status, and dummies for cohort year and major. FinShocki and\nHealthShocki are vectors containing the shock proxies or their principal component. Finally, ϵi denotes an\nidiosyncratic shock. The parameters of interest are α2 and α3. A causal interpretation of these parameters hinges on the\nidentiﬁcation assumption that FinShocki and HealthShocki are independent of ϵi. In our context, we\nbelieve that this assumption is reasonable given that FinShocki and HealthShocki contain variables that\ncapture arguably exogenous changes due explicitly to the COVID-19 outbreak or were determined before the\npandemic began. For example, it is reasonable to assume that a family member losing a job or a student’s\nbaseline health status is independent of the idiosyncratic term. On the other hand, if a student losing a\n12"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 13
        },
        "page_content": "job or missing a future debt payment is correlated with idiosyncratic factors that are also likely to aﬀect\nthe change in the student’s outcomes (such as change in graduation timing), the identiﬁcation assumption\nwould be invalid. In this case (where the omitted factors are positively correlated with the shock proxies),\nthe overall ability of the proxies to explain the treatment eﬀect may then be interpreted as an overestimate\nof the true role of each type of shock in shaping treatment eﬀects. Thus, in the presence of unobservable\nvariables, we should be cautious in interpreting the coeﬃcients on the proxy variables. Table 4 shows estimates of equation (2) for four diﬀerent outcomes (Appendix Table A2 shows the esti-\nmates for additional outcomes). For each outcome, ﬁve speciﬁcations are reported ranging from controlling\nfor only demographic variables in the ﬁrst speciﬁcation to controlling for both economic and health factors\nin the fourth speciﬁcation. Finally, the last column includes only the principal component of each shock\nto provide insight about overall eﬀects, given that certain shock proxies show high levels of correlation (see\nappendix Table A4 for the correlations within each set of proxies). Several important messages emerge from Table 4. First, both shocks are (economically and statistically)\nsigniﬁcant predictors of the COVID-19 eﬀects on students’ outcomes. In particular, F-tests show that the\nﬁnancial and health shock proxies are jointly signiﬁcant across almost all speciﬁcations. 15 This is also\nreﬂected in the statistical signiﬁcance of the principal components."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 13
        },
        "page_content": "Moreover, the fact that the eﬀect of key\nproxy variables remains robust when we simultaneously control for both shocks demonstrates the robustness\nof our results. For example, we ﬁnd that a 50 percentage point increase in the probability of being late on\ndebt payments increases the probability of delaying graduation and switching majors due to COVID-19 by\n6.9 and 6.4 percentage points, respectively. These eﬀects are large given that they represent more than half\nof the overall COVID-19 treatment eﬀect for these variables. Similarly, we ﬁnd that an analogous increase\nin the probability of hospitalization if contracting COVID-19 leads to a 6 and 5 percentage points increase\nin the probability of delaying graduation and switching majors due to COVID-19. Second, in terms of labor market expectations, we ﬁnd that the change in the expected probability of\nﬁnding a job before graduation strongly depends on having a family member that lost income (which is also\ncorrelated with the student himself losing a job). In particular, the size of this eﬀect represents 32% of the\noverall COVID-19 treatment eﬀect. Therefore, this ﬁnding suggests that students’ labor market expectations\nare driven in large part by personal/family experiences. Third, although the proxies play an important role in mediating the pandemic’s impact on students, there\nis still a substantial amount of variation in COVID-19 treatment eﬀects left unexplained. Across the four\noutcomes in Table 4, the full set of proxies explain less than a quarter of the variation in outcomes across\nindividuals. Appendix Figure A2 visualizes this variation by plotting the distribution of several continuous\n15The only exception is the ﬁnancial shock when explaining changes in the probability of taking classes online. 13"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 14
        },
        "page_content": "outcomes with and without controls."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 14
        },
        "page_content": "While the interquartile range noticeably shrinks after conditioning on\nthe proxy variables, these plots highlight the large amount of variation in treatment eﬀects remaining after\nconditioning on the proxies. Finally, our results show that the ﬁnancial and health shocks play an important role in explaining the\nheterogeneous eﬀects of the COVID-19 outbreak. In particular, columns (4) and (9) demonstrate that\neconomic and health factors together can explain approximately 40% and 70% of the income gap in COVID-\n19’s eﬀect on delayed graduation and changing major respectively. The gap between Honors and non-Honors\nstudents is likewise reduced by 27% and 39% for the same outcomes. Taken together, these results imply\nthat diﬀerences in the magnitude of COVID-19’s economic and health impact can explain a signiﬁcant\nproportion of the demographic gaps in COVID-19’s eﬀect on the decision to delay graduation, the decision\nto change major, and preferences for online learning. These results are important and suggest that by\nfocusing on mitigating the economic and health burden imposed by COVID-19, policy makers may be able\nto signiﬁcantly prevent COVID-19 from exacerbating existing achievement gaps in higher education. 6 Conclusions\nThis paper provides the ﬁrst systematic analysis of the eﬀects of COVID-19 on higher education. To\nstudy these eﬀects, we surveyed 1,500 students at Arizona State University, and present quantitative evidence\nshowing the negative eﬀects of the pandemic on students’ outcomes and expectations. For example, we ﬁnd\nthat 13% of students have delayed graduation due to COVID-19. Expanding upon these results, we show\nthat the eﬀects of the pandemic are highly heterogeneous, with lower-income students 55% more likely to\ndelay graduation compared to their higher-income counterparts. We further show that the negative economic\nand health impacts of COVID-19 have been signiﬁcantly more pronounced for less advantaged groups, and\nthat these are partially responsible for the underlying heterogeneity in the impacts that we document. Our\nresults suggest that by focusing on addressing the economic and health burden imposed by COVID-19, as\nmeasured by a relatively narrow set of mitigating factors, policy makers may be able to prevent COVID-19\nfrom widening existing achievement gaps in higher education. 14"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 15
        },
        "page_content": "References\nAngrist, J. D. and J.-S. Pischke (2009).Mostly harmless econometrics: an empiricist’s companion. Princeton:\nPrinceton University Press. OCLC: ocn231586808. Arcidiacono, P., V. J. Hotz, A. Maurel, and T. Romano (2020, March). Ex Ante Returns and Occupational\nChoice. Chetty, R., J. N. Friedman, N. Hendren, and M."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 15
        },
        "page_content": "Stepner (2020, May). Real-Time Economics: A New\nPlatform to Track the Impacts of COVID-19 on People, Businesses, and Communities Using Private\nSector Data. Heckman, J. J. and E. Vytlacil (2005, May). Structural Equations, Treatment Eﬀects, and Econometric\nPolicy Evaluation. Econometrica 73 (3), 669–738. Imbens, G. and D. B. Rubin (2015). Causal inference: for statistics, social and biomedical sciences : an\nintroduction. OCLC: 985493948. Jacob, B., B. McCall, and K."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 15
        },
        "page_content": "Stange (2018, April). College as Country Club: Do Colleges Cater to Students’\nPreferences for Consumption? Journal of Labor Economics 36 (2), 309–348. Kuchler, T. and B. Zafar (2019, October). Personal Experiences and Expectations about Aggregate Out-\ncomes. The Journal of Finance 74 (5), 2491–2542. Kuhfeld, M., J. Soland, B. Tarasawa, A. Johnson, E. Ruzek, and J. Liu (2020, May). Projecting the potential\nimpacts of COVID-19 school closures on academic achievement. Publisher: EdWorkingPapers.com. Malmendier, U. and S. Nagel (2016, February). Learning from Inﬂation Experiences *. The Quarterly\nJournal of Economics 131 (1), 53–87. Oreopoulos, P., T. von Wachter, and A."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 15
        },
        "page_content": "Heisz (2012, January). The Short- and Long-Term Career Eﬀects\nof Graduating in a Recession. American Economic Journal: Applied Economics 4 (1), 1–29. Rothstein, J. (2020, May). The Lost Generation? Labor Market Outcomes for Post Great Recession Entrants. Shapiro, M. and P."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 15
        },
        "page_content": "Giustinelli (2019, July). SeaTE: Subjective ex ante Treatment Eﬀect of Health on\nRetirement. Wiswall, M. and B. Zafar (2018, February). Preference for the Workplace, Investment in Human Capital,\nand Gender. The Quarterly Journal of Economics 133 (1), 457–507. 15"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 16
        },
        "page_content": "Figures\nFigure 1: Treatment Eﬀects by Demographic Group\n(a) Delay Graduation due to COVID (0/1)\n (b) Semester GPA (∆ 0-4)\n(c) Change Major due to COVID (0/1)\n (d) Likelihood Take Online Classes (∆ 0-1)\n(e) Probability Job Before Graduate (∆ 0-1)\n (f) Expected Earnings at Age 35 (Pct. ∆)\nNotes: Bars denote 90% conﬁdence interval."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 16
        },
        "page_content": "16"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 17
        },
        "page_content": "Tables\nTable 1:Summary Statistics\nSurvey\nAll\nASU P-value\n(1)-(2)\nFlagship\nUniv.d\nP-value\n(1)-(4)\nSurvey\nHonors\nP-value\n(6)-(2)\nTop-10\nUniv.e\nP-value\n(6)-(8)\n(1) (2) (3) (4) (5) (6) (7) (8) (9)\nFemale 0.50 0.48 0.04 0.50 0.77 0.51 0.31 0.50 0.90\nBlack 0.04 0.04 0.15 0.07 0.00 0.02 0.00 0.07 0.00\nWhite 0.61 0.49 0.00 0.61 0.82 0.60 0.00 0.39 0.00\nHispanic 0.20 0.24 0.00 0.12 0.00 0.12 0.00 0.12 0.76\nInt. Students 0.02 0.09 0.00 0.06 0.00 0.01 0.00 0.12 0.00\nFirst Generationa,b 0.38 0.29 0.00 - - 0.20 0.00 - -\nFamily Incomea,c 97 110 0.00 - - 117 0.03 - -\nSAT Verbal 25th %tile 600 532 0.00 557 0.00 680 0.00 716 0.00\nSAT Verbal 75th %tile 720 644 0.00 655 0.00 750 0.00 782 0.00\nSAT Math 25th %tile 600 542 0.00 563 0.00 690 0.00 731 0.00\nSAT Math 75th %tile 740 661 0.00 675 0.00 780 0.00 798 0.00\nACT 25th %tile 25 22 0.00 24 0.00 29 0.00 32 0.00\nACT 75th %tile 32 28 0.00 29 0.00 34 0.00 35 0.00\nSample Size 1,446 60,108 1,339,304 322 81,118\nNotes: Data in columns (2), (3) and (8) is from IPEDS 2018. The ﬂagship universities are the 4-year public universities with the highest number of\nundergraduate students in each state. Means for these columns are weighted by total number of undergraduates in each institution. ACT and SAT data are\nweighted averages of 2018-2015 years from IPEDS. P-value columns show the p-value of a diﬀerence in means test between the two columns indicated by the\nnumbers in the heading. a Data in the ASU column from a diﬀerent source. This data includes everyone taking at least one class for credit during the Fall semester of 2017 and\nattended ASU as their ﬁrst full-time university. Income and ﬁrst generation variables for the ASU data are constructed with the data of the ﬁrst available\nyear, which it is not the ﬁrst year of college for most of the sample. b Students with no parent with a college degree."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 17
        },
        "page_content": "c Family income in thousands of dollars. d The largest public universities in each state. e Top 10 universities according to the US News Ranking 2020. 17"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 18
        },
        "page_content": "Table 2:Subjective Treatment Eﬀects\nWith\nCOVID-19\nWithout\nCOVID-19\n∆ Prop. ∆ > 0\nProp. ∆ = 0\n25th\n%tile\n75th\n%tile\n(1) (2) (3) (4) (5) (6) (7)\nPanel A: Academic\nLikelihood of taking online classes 0.46 0.50 -0.04*** 0.31 0.22 -0.20 0.08\n(0.30) (0.33) (0.26)\nSemester GPA 3.48 3.65 -0.17*** 0.07 0.41 -0.30 0.00\n(0.37) (0.50) (0.33)\nWeekly study hours 15.12 16.03 -0.91*** 0.33 0.20 -5.00 4.00\n(10.21) (11.55) (8.15)\nDelayed graduation (0/1) 0.13*** 0.00 0.00\n(0.34)\nWithdraw from a class (0/1) 0.11*** 0.00 0.00\n(0.31)\nChange major (0/1) 0.12*** 0.00 0.00\n(0.33)\nPanel B: Labor Market\nLost in-college job (0/1) 0.29*** 0.00 1.00\n(0.45)\nIn-college weekly hours worked 12.97 24.38 -11.64*** 0.40 0.21 -22.00 0.00\n(13.71) (15.30) (16.09)\nIn-college weekly earningsa 147.73 237.02 -21.27*** 0.09 0.52 -1.00 0.00\n(366.62) (342.91) (170.05)\nFam. lost job or reduce income (0/1) 0.61*** 0.00 1.00\n(0.49)\nLost job oﬀer or internship (0/1) 0.13*** 0.00 0.00\n(0.34)\nProbability of ﬁnding a Job 55.97 69.36 -13.39*** 0.13 0.24 -20.00 0.00\n(25.07) (28.04) (20.27)\nReservation wageb 48.53 50.53 -1.91** 0.09 0.63 -0.08 0.00\n(21.95) (21.93) (28.02)\nExpected earnings at 35 years old b 88.18 91.49 -2.34*** 0.06 0.65 -0.07 0.00\n(33.92) (33.90) (28.64)\na With and without COVID-19 levels are in dollars and ∆ = percentage points diﬀerence. b With and without COVID-19 levels are in thousands of dollars and ∆ = percentage points diﬀerence. Notes: ∆: change."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 18
        },
        "page_content": "Prop. ∆ > 0: proportion of students for whom the individual level ∆ is positive. Prop. ∆ = 0: proportion of students for whom\nthe individual level ∆ is zero. 25th and 75th percentiles of the cross-sectional distribution of ∆. Standard deviation in parentheses. *Signiﬁcant at\n10%, **5%, ***1%. 18"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 19
        },
        "page_content": "Table 3:Summary Statistics for Economic and Health Proxies\nAll Lower\nIncome\nHigher\nIncome\nP-value\n(2)-(3)\nHonors Not\nHonors\nP-value\n(5)-(6)\nFemale Male P-value\n(8)-(9)\n(1) (2) (3) (4) (5) (6) (7) (8) (9) (10)\nPanel A: Economic Proxies\nLikelihood default in next 90 days (0-1) 0.16 0.21 0.12 0.00 0.08 0.18 0.00 0.19 0.13 0.00\n(0.26) (0.29) (0.23) (0.19) (0.28) (0.29) (0.24)\nStudent lost job (0/1) 0.29 0.30 0.28 0.53 0.22 0.31 0.00 0.32 0.26 0.01\n(0.45) (0.46) (0.45) (0.41) (0.46) (0.47) (0.44)\nFamily lost job or earnings (0/1) 0.61 0.70 0.54 0.00 0.54 0.64 0.00 0.67 0.56 0.00\n(0.49) (0.46) (0.50) (0.50) (0.48) (0.47) (0.50)\nStudent change in earnings -89.30 -95.40 -84.16 0.36 -49.42 -100.72 0.00 -107.27 -71.02 0.00\n(230.50) (230.21)(230.77) (181.77)(241.52) (237.35)(221.99)\nMean of Principal Component a -0.00 0.19 -0.16 0.00 -0.37 0.10 0.00 0.17 -0.18 0.00\n(1.28) (1.27) (1.26) (1.07) (1.31) (1.30) (1.23)\nPanel B: Health Proxies\nSubjective healthb 3.98 3.88 4.05 0.00 4.06 3.95 0.04 3.90 4.06 0.00\n(0.82) (0.84) (0.80) (0.81) (0.82) (0.83) (0.80)\nLikelihood hospitalized if catch covid (0-1) 0.33 0.38 0.30 0.00 0.29 0.35 0.00 0.37 0.29 0.00\n(0.28) (0.29) (0.27) (0.26) (0.29) (0.29) (0.27)\nLikelihood catch COVID-19 by summer (0-1) 0.30 0.30 0.30 0.75 0.29 0.31 0.17 0.32 0.29 0.01\n(0.24) (0.24) (0.23) (0.23) (0.24) (0.24) (0.23)\nMean of Principal Component a 0.00 0.18 -0.15 0.00 -0.20 0.06 0.00 0.18 -0.19 0.00\n(1.15) (1.19) (1.09) (1.10) (1.16) (1.18) (1.09)\na It refers to the mean of the ﬁrst factor of a PCA that uses the measures in the corresponding panel. b 1 through 5 scale where higher numbers mean better health."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 19
        },
        "page_content": "Notes: P-value columns report the p-value of a diﬀerence in means test between the two columns indicated by the numbers in the heading. 19"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 20
        },
        "page_content": "Table 4:Composition of COVID Eﬀects\nDelay grad due to COVID (0/100) COVID impact major choice (0/100) Prob take online classes (∆ pp) Prob job before grad (∆ pp)\n(1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) (12) (13) (14) (15) (16) (17) (18) (19) (20)\nDemographics\nWomen 1 .80 0 .82 0 .20 −0.12 −0.09\n∗\n3.01 0 .08 −0.53 −0.71 −0.69\n∗∗∗\n5.61\n∗∗\n3.45\n∗∗\n3.65\n∗∗\n3.73\n∗∗\n3.70 −1.23 −0.64 −0.50 −0.31 −0.36\n(1.66) (2.04) (2.16) (2.07) (2.12) (1.65) (2.03) (2.08) (2.03) (2.05) (1.46) (1.61) (1.66) (1.65) (1.67) (0.98) (1.13) (1.13) (1.15) (1.13)\nLower-Income\n∗∗\n4.34\n∗\n3.26\n∗∗\n3.84 2 .68\n∗\n3.15\n∗\n3.08 1 .16 1 .74 0 .73 1 .33\n∗\n1.96 1 .47 1 .40 1 .76 1 .41 −0.40 0 .13 −0.52 0 .38 −0.16\n(1.77) (1.94) (1.78) (1.85) (1.75) (1.61) (1.67) (1.63) (1.69) (1.71) (1.15) (1.24) (1.17) (1.25) (1.20) (1.02) (1.05) (0.99) (1.01) (0.96)\nHonors\n∗∗∗\n−9.00\n∗∗∗\n−7.41\n∗∗∗\n−7.75\n∗∗∗\n−6.59\n∗∗∗\n−6.93\n∗∗∗\n−6.36\n∗∗\n−4.55\n∗∗∗\n−4.52\n∗∗\n−3.88\n∗∗\n−4.09\n∗∗∗\n−4.52 −2.64 −2.62 −2.87 −2.75 0 .53\n∗∗\n−2.18\n∗∗\n−2.11\n∗∗\n−2.49\n∗∗\n−2.56\n(1.76) (1.93) (2.00) (1.96) (1.98) (1.72) (1.78) (1.72) (1.73) (1.75) (1.44) (1.73) (1.75) (1.78) (1.79) (1.09) (1.02) (1.04) (1.06) (1.06)\nEconomic Proxies\nStudent Lost Job (0/1) 3 .59 4 .07 −1.03 −0.58\n∗\n−2.78\n∗\n−2.64 0 .86 0 .72\n(2.66) (2.66) (2.27) (2.31) (1.57) (1.57) (1.60) (1.61)\nFamily Lost Income (0/1) 2 .31 1 .77 1 .53 1 .01 −1.45 −1.30\n∗∗∗\n−4.35\n∗∗∗\n−4.14\n(2.27) (2.25) (1.66) (1.59) (1.47) (1.42) (1.38) (1.37)\nStudent Change in Earnings ($) 0 .00 0 .00 0 .00 0 .00\n∗∗\n−0.01\n∗\n−0.01 0 .00 0 .00\n(0.01) (0.01) (0.01) (0.01) (0.00) (0.00) (0.00) (0.00)\nProb. miss Debt (0-1)\n∗∗∗\n17.12\n∗∗∗\n13.74\n∗∗∗\n15.89\n∗∗∗\n12.76 −2.83 −2.37 −4.83 −3.71\n(4.36) (4.40) (3.93) (4.02) (2.79) (2.67) (3.07) (3.00)\nPrincipal Component\n∗∗∗\n2.85\n∗\n1.41 −0.26\n∗∗∗\n−1.49\n(0.82) (0.83) (0.60) (0.48)\nHealth Proxies\nSubjective Health (1-5, 5 High)\n∗∗\n−2.68\n∗\n−2.33 −2.20 −1.89\n∗∗∗\n2.91\n∗∗∗\n2.71\n∗\n1.51 1 .34\n(1.26) (1.30) (1.40) (1.33) (0.96) (0.96) (0.87) (0.83)\nProb."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 20
        },
        "page_content": "Hosp. if Catch COVID (0-1)\n∗∗∗\n12.89\n∗∗∗\n11.56\n∗∗∗\n10.98\n∗∗\n9.74 0 .11 0 .10\n∗∗\n−3.99\n∗\n−3.45\n(4.42) (4.24) (4.00) (4.00) (2.98) (3.03) (1.99) (1.98)\nProb. Catch COVID (0-1)\n∗∗\n8.24 6 .43\n∗∗\n9.52\n∗∗\n7.65 2 .73 3 .29 −2.41 −1.55\n(4.02) (3.95) (3.78) (3.76) (2.88) (2.86) (2.36) (2.35)\nPrincipal Component\n∗∗∗\n4.32\n∗∗∗\n3.90\n∗∗\n−1.37\n∗∗∗\n−1.66\n(0.89) (0.91) (0.69) (0.51)\nJoint Signiﬁcance\nEconomic Proxies 0.000 0.002 0.002 0.031 0.116 0.166 0.001 0.003\nHealth Proxies 0.000 0.000 0.000 0.000 0.001 0.002 0.006 0.022\nControls\nMajor FE Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y\nCohort FE Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y\nMean 12.93 12.93 12.93 12.93 12.93 12.24 12.24 12.24 12.24 12.24 -4.18 -4.18 -4.18 -4.18 -4.18 -13.39 -13.39 -13.39 -13.39 -13.39\nR2 0.020 0.163 0.164 0.178 0.172 0.012 0.194 0.198 0.206 0.199 0.021 0.153 0.157 0.160 0.152 0.001 0.237 0.230 0.243 0.237\nN 1446 1446 1446 1446 1446 1446 1446 1446 1446 1446 1446 1446 1446 1446 1446 1380 1380 1380 1380 1380\nNotes: Standard errors in parentheses bootstrapped with 1,000 replications. Each column reports results from a separate OLS regression of the dependent variable onto the covariates (row\nvariables). Dependent variables measured in percentage points. ( ∗: p <0.1, ∗∗: p <0.05, ∗∗∗: p <0.01)\n20"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 21
        },
        "page_content": "Appendix\nFigure A1: More Treatment Eﬀects by Demographic Group\n(a) Withdrew from Class due to COVID (0/1)\n (b) Social Events per Week (∆ 0-14)\n(c) Move in With Family due to COVID (0/1)\n (d) Weekly Study Hours (∆ 0-40)\n(e) Reservation Wage (Pct. ∆)\nNotes: Bars denote 90% conﬁdence interval."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 21
        },
        "page_content": "21"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 22
        },
        "page_content": "Figure A2: Distribution of Individual Eﬀects\nNotes: Data winsorized below 5% and above 95%. Controls include cohort ﬁxed eﬀects, major ﬁxed eﬀects,\nand the economic/health proxies in Table 3. Conditional distribution adjusted to preserve unconditional\nmean. Within each plot: middle line represents median, edges of box represent interquatile range (IQR),\nedge of whisker represents the adjacent values or the 25th(75th) percentile plus(minus) 1.5 times the IQR. Outlier observations past adjacent values plotted as individual points."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 22
        },
        "page_content": "22"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 23
        },
        "page_content": "Table A1:Subjective Treatment Eﬀects\nWith\nCOVID-19\nWithout\nCOVID-19\n∆\nProp."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 23
        },
        "page_content": "∆ > 0\nProp. ∆ = 0\n25th\n%tile\n75th\n%tile\n(1) (2) (3) (4) (5) (6) (7)\nPanel A: Academic\nLikelihood of taking online classes 0.46 (0.33) 0.50 (0.30) -0.04*** (0.26) 0.31 0.22 -0.20 0.08\nSemester GPA 3.48 (0.50) 3.65 (0.37) -0.17*** (0.33) 0.07 0.41 -0.30 0.00\nWeekly study hours 15.12 (11.55) 16.03 (10.21) -0.91*** (8.15) 0.33 0.20 -5.00 4.00\nDelayed graduation (0/1) 0.13*** (0.34) 0.00 0.00\nWithdraw from a class (0/1) 0.11*** (0.31) 0.00 0.00\nChange major (0/1) 0.12*** (0.33) 0.00 0.00\nTime in classesd -0.10*** (0.87) 0.33 0.24 -1.00 1.00\nTime studying by myselfd 0.28*** (0.83) 0.52 0.23 0.00 1.00\nTime studying with peers d -0.75*** (0.51) 0.04 0.18 -1.00 -1.00\nPanel B: Labor Market\nLost in-college job (0/1) 0.29*** (0.45) 0.00 1.00\nIn-college weekly hours worked 12.97 (15.30) 24.38 (13.71) -11.64*** (16.09) 0.40 0.21 -22.00 0.00\nIn-college weekly earningsa 147.73 (342.91) 237.02 (366.62) -21.27*** (170.05) 0.09 0.52 -1.00 0.00\nFam. lost job or reduce income (0/1) 0.61*** (0.49) 0.00 1.00\nLost job oﬀer or internship (0/1) 0.13*** (0.34) 0.00 0.00\nProbability of ﬁnding a Job 55.97 (28.04) 69.36 (25.07) -13.39*** (20.27) 0.13 0.24 -20.00 0.00\nReservation wageb 48.53 (21.93) 50.53 (21.95) -1.91** (28.02) 0.09 0.63 -0.08 0.00\nExpected earnings at 35 years old b 88.18 (33.90) 91.49 (33.92) -2.34*** (28.64) 0.06 0.65 -0.07 0.00\nTime working for payd -0.46*** (0.66) 0.09 0.35 -1.00 0.00\nMaking a lot of money c 0.26*** (0.61) 0.35 0.56 0.00 1.00\nBeing a leader in your line of work c 0.16*** (0.55) 0.24 0.68 0.00 0.00\nEnjoying your line of workc 0.20*** (0.63) 0.32 0.56 0.00 1.00\nFamily-life Balancec 0.34*** (0.63) 0.42 0.49 0.00 1.00\nJob securityc 0.55*** (0.67) 0.66 0.24 0.00 1.00\nHave opt. to be helpful to others c 0.38*** (0.63) 0.46 0.45 0.00 1.00\nHave opt. to work with people c 0.08*** (0.68) 0.28 0.53 0.00 1.00\nPanel C: Social\nNumber of weekly social events 0.26 (1.28) 4.44 (3.82) -4.17*** (3.66) 0.01 0.08 -5.00 -2.00\nTime on social media d 0.62*** (0.61) 0.69 0.24 0.00 1.00\nTime news and online browsing d 0.71*** (0.53) 0.75 0.21 1.00 1.00\nTime online entertainmentd 0.74*** (0.54) 0.78 0.17 1.00 1.00\nTime in sports and exercise d -0.46*** (0.75) 0.15 0.23 -1.00 0.00\nTime commutingd -0.89*** (0.36) 0.02 0.07 -1.00 -1.00\nTime sleepingd 0.17*** (0.83) 0.44 0.28 -1.00 1.00\na With and without COVID-19 levels are in dollars and ∆ = percentage points diﬀerence. b With and without COVID-19 levels are in thousands of dollars and ∆ = percentage points diﬀerence. c How the importance of this reason for choosing a major change due to COVID-19. -1: decreased, 0: stayed the same, 1:increased. d How the time allocated to each activity changed due to COVID-19. -1: decreased, 0: stayed the same, 1:increased. Notes: ∆: change. Prop. ∆ > 0: proportion of students for whom the individual level ∆ is positive. Prop. ∆ = 0: proportion of students for whom the\nindividual level ∆ is zero. 25th and 75th percentiles of the cross-sectional distribution of ∆. Standard deviation in parentheses. *Signiﬁcant at 10%, **5%,\n***1%. 23"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 24
        },
        "page_content": "Table A2:Composition of COVID Eﬀects: More Outcomes\nExpect earn at age 35 (∆ pp) Res wage (∆ pp) Sem GPA (∆ 0-4) Withdrew class b/c COVID (0/100)\n(1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) (12) (13) (14) (15) (16) (17) (18) (19) (20)\nDemographics\nWomen 0 .60 −0.08 −0.04 0 .07 0 .17 1 .90 2 .18 2 .18 2 .22 2 .33\n∗∗\n0.04 0 .03 0 .03\n∗\n0.03\n∗\n0.03 −0.02 −0.00 −0.01 −0.01 −0.01\n(1.35) (1.48) (1.62) (1.58) (1.66) (1.47) (2.47) (2.59) (2.61) (2.60) (0.02) (0.02) (0.02) (0.02) (0.02) (0.02) (0.02) (0.02) (0.02) (0.02)\nLower-Income 0 .56 1 .27 1 .18 1 .30 1 .46 −0.13 −0.02 −0.24 −0.11 −0.03\n∗∗\n−0.04 −0.03\n∗∗\n−0.05 −0.03\n∗\n−0.04 0 .03 0 .02\n∗\n0.03 0 .02 0 .02\n(1.62) (1.62) (2.11) (1.65) (2.11) (1.35) (1.58) (1.62) (1.77) (1.55) (0.02) (0.02) (0.02) (0.02) (0.02) (0.02) (0.02) (0.02) (0.02) (0.02)\nHonors 4 .92 5 .53\n∗\n5.60\n∗\n5.47\n∗\n5.22 −1.17 −0.95 −0.90 −0.93 −1.13\n∗∗∗\n0.04\n∗∗\n0.04\n∗∗\n0.04\n∗\n0.03\n∗\n0.04\n∗∗∗\n−0.06\n∗∗∗\n−0.06\n∗∗∗\n−0.07\n∗∗∗\n−0.06\n∗∗∗\n−0.06\n(3.04) (3.37) (3.24) (3.29) (3.15) (1.66) (1.84) (1.76) (1.84) (1.81) (0.02) (0.02) (0.02) (0.02) (0.02) (0.02) (0.02) (0.02) (0.02) (0.02)\nEconomic Proxies\nStudent Lost Job (0/1) −2.38 −2.39 1 .13 1 .08 −0.02 −0.02 −0.01 −0.00\n(1.86) (1.86) (2.10) (2.11) (0.03) (0.03) (0.02) (0.02)\nFamily Lost Income (0/1)\n∗\n−2.67 −2.31 −1.03 −0.73\n∗∗∗\n−0.06\n∗∗∗\n−0.05 0 .02 0 .01\n(1.43) (1.48) (1.91) (1.93) (0.02) (0.02) (0.02) (0.02)\nStudent Change in Earnings ($) −0.00 −0.00 0 .00 0 .00\n∗\n−0.00 −0.00 −0.00 −0.00\n(0.00) (0.00) (0.00) (0.00) (0.00) (0.00) (0.00) (0.00)\nProb. miss Debt (0-1) 2 .21 3 .35 −1.16 −0.29\n∗∗∗\n−0.13\n∗∗∗\n−0.11\n∗∗\n0.10\n∗\n0.08\n(5.47) (6.26) (3.07) (2.98) (0.04) (0.04) (0.04) (0.05)\nPrincipal Component −0.69 −0.28\n∗∗∗\n−0.02\n∗∗\n0.02\n(0.49) (0.57) (0.01) (0.01)\nHealth Proxies\nSubjective Health (1-5, 5 High)\n∗\n2.30\n∗\n2.31\n∗\n1.24\n∗\n1.25\n∗∗∗\n0.04\n∗∗∗\n0.04\n∗∗\n−0.02\n∗\n−0.02\n(1.26) (1.29) (0.68) (0.71) (0.01) (0.01) (0.01) (0.01)\nProb."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 24
        },
        "page_content": "Hosp. if Catch COVID (0-1) 2 .27 2 .00 1 .93 2 .09 −0.02 −0.01 0 .04 0 .03\n(3.63) (3.85) (4.23) (4.17) (0.04) (0.04) (0.04) (0.05)\nProb. Catch COVID (0-1) −4.49 −4.77 −5.64 −5.53 −0.05 −0.03 0 .06 0 .05\n(2.84) (3.51) (3.55) (3.79) (0.04) (0.04) (0.04) (0.04)\nPrincipal Component −1.13 −0.72\n∗∗∗\n−0.03\n∗∗\n0.02\n(0.86) (0.71) (0.01) (0.01)\nJoint Signiﬁcance\nEconomic Proxies 0.267 0.304 0.702 0.767 0.000 0.000 0.045 0.101\nHealth Proxies 0.244 0.290 0.104 0.172 0.000 0.003 0.010 0.039\nControls\nMajor FE Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y\nCohort FE Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y Y\nMean -2.34 -2.34 -2.34 -2.34 -2.34 -1.91 -1.91 -1.91 -1.91 -1.91 -0.17 -0.17 -0.17 -0.17 -0.17 0.11 0.11 0.11 0.11 0.11\nR2 0.005 0.046 0.048 0.051 0.045 0.001 0.087 0.089 0.090 0.087 0.012 0.169 0.164 0.177 0.164 0.010 0.142 0.141 0.148 0.146\nN 1435 1435 1435 1435 1435 1430 1430 1430 1430 1430 1446 1446 1446 1446 1446 1446 1446 1446 1446 1446\nNotes: Standard errors in parentheses bootstrapped with 1,000 replications. Each column reports results from a separate OLS regression of the dependent variable onto the covariates (row\nvariables). Dependent variables measured in percentage points (except GPA). ( ∗: p <0.1, ∗∗: p <0.05, ∗∗∗: p <0.01)\n24"
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 25
        },
        "page_content": "Table A3:Existing Achievement Gaps\nYears to\nGraduate\nCum GPA\nat Grad\nGraduate Dropout Ever\nSwitch\nMajor\nWomen 3.37 3.39 0.62 0.22 0.54\nMen 3.54 3.25 0.54 0.28 0.51\n−0.16∗∗∗ 0.15∗∗∗ 0.08∗∗∗ −0.06∗∗∗ 0.02∗∗∗\nFirst Generation 3.49 3.26 0.49 0.33 0.52\nNot First Generation 3.40 3.36 0.55 0.23 0.49\n0.10∗∗∗ −0.10∗∗∗ −0.06∗∗∗ 0.10∗∗∗ 0.03∗∗∗\nLow Income 3.54 3.28 0.50 0.32 0.52\nHigh Income 3.30 3.37 0.57 0.20 0.48\n0.24∗∗∗ −0.09∗∗∗ −0.07∗∗∗ 0.12∗∗∗ 0.04∗∗∗\nNonwhite 3.51 3.25 0.55 0.29 0.54\nWhite 3.40 3.38 0.61 0.21 0.52\n0.11∗∗∗ −0.13∗∗∗ −0.06∗∗∗ 0.08∗∗∗ 0.02∗∗∗\nHonors 3.34 3.67 0.83 0.09 0.43\nNon-Honors 3.47 3.25 0.55 0.27 0.54\n−0.14∗∗∗ 0.42∗∗∗ 0.29∗∗∗ −0.18∗∗∗ −0.11∗∗∗\nNotes: Sample includes all ﬁrst time freshman at ASU’s main campus who started within the last 10 years. N=58,426\nTable A4:Correlation of Shock Proxies\nEconomic Proxies\nStudent Lost\nJob\nFamily Lost\nIncome\nStudent\nChange in\nEarnings\nLikelihood\nDefault in\nnext 90 Days\nStudent Lost Job (0/1) 1.000\nFamily Lost Income (0/1) 0.174 1.000\nStudent Change in Earnings ($) -0.572 -0.153 1.000\nLikelihood Default in next 90 Days (0-1) 0.225 0.176 -0.203 1.000\nHealth Proxies\nSubjective\nHealth\nLikelihood\nHospitalized\nif Catch\nCOVID\nLikelihood\nCatch\nCOVID by\nSummer\nSubjective Health (1-5, 5 High) 1.000\nLikelihood Hospitalized if Catch COVID (0-1) -0.293 1.000\nLikelihood Catch COVID by Summer (0-1) -0.053 0.093 1.000\nNotes: Table reports correlation matrix for indicated variables."
    },
    {
        "metadata": {
            "source": "/Users/prakharagarwal/Documents/PDF samples/sample_research.pdf",
            "page": 25
        },
        "page_content": "25"
    }
]